;汉化：aotix

[ReaperMarauderM1 X2CharacterTemplate]
strCharacterName="掠夺者"
[ReaperMarauderM2 X2CharacterTemplate]
strCharacterName="高级掠夺者"
[ReaperMarauderM3 X2CharacterTemplate]
strCharacterName="精英掠夺者"

[CorpseReaperMarauder X2ItemTemplate]
FriendlyName="死神掠夺者尸体"
FriendlyNamePlural="死神掠夺者尸体"
BriefSummary="掠夺者是一种畸形的突锐-合成体混合体。"



